Repository: PedroQuintella/esw_cinema
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Nome
es: Nombre

source: Assunto
es: Asunto

source: Mensagem
es: Mensaje

source: CPF
es: CPF (Brazil)

source: Digite sem pontos e traços.
es: Escriba sin puntos ni guiones.

source: Senha
es: Contraseña

source: Usuário
es: Usuario

source: Usuários
es: Usuarios

source: Gênero
es: Género

source: Gêneros
es: Géneros

source: Cartaz
es: póster

source: Duração
es: Duración

source: Use este formato: 02h30min
es: Utilice este formato: 02h30min

source: Sinopse
es: sinopsis

source: Trailer
es: remolque

source: Data de Estreia
es: Fecha de lanzamiento

source: Use este formato: DD/MM/AAAA
es: Utilice este formato: DD/MM/AAAA

source: Filme
es: película

source: Filmes
es: cine

source: Cidade
es: Ciudad

source: CEP
es: CP

source: Endereço
es: Dirección

source: Valor
es: Importe

source: Sala
es: Salón

source: Salas
es: local

source: Data
es: Fecha

source: Horário
es: horario

source: Use este formato: HH:MM
es: Utilice este formato: HH:MM

source: Sessão
es: sesión

source: Sessões
es: Sesiones

source: Assento
es: asiento

source: Disponível
es: Disponible

source: Indisponível
es: indisponible

source: Disponibilidade
es: Disponibilidad

source: Assentos
es: asientos

source: Ingresso
es: Boleto

source: Ingressos
es: Entradas

source: Início
es: Inicio

source: O melhor do Entretenimento
es: Lo mejor del entretenimiento

source: Todos os filmes do mundo em um só lugar. De premiados antigos a lançamentos recentes, confira tudo só aqui no ESW Cinema.
es: Todas las películas del mundo en un solo lugar. Desde los ganadores de premios antiguos hasta los lanzamientos recientes, échale un vistazo aquí en ESW Cinema.

source: O que há por aqui
es: ¿Qué hay por aquí?

source: Avaliações
es: Evaluaciones

source: É o melhor site para conferir os novos lançamentos do Cinema! Não precisar ficar pesquisando filmes na internet é uma grande economia de tempo.
es: Es el mejor sitio para ver los nuevos lanzamientos de Cinema! No tener que seguir buscando películas en Internet es un gran ahorro de tiempo.

source: Agora fico atualizado sobre os novos filmes do cinema. O ESW Cinema é um verdadeiro facilitador.
es: Ahora me mantengo al día sobre las nuevas películas en las películas. ESW Cinema es un verdadero facilitador.

source: O mais legal é que existem filmes para todos os gostos e idades. Agora sei quais filmes posso assistir com minhas filhas.
es: Lo más cool es que hay películas para todos los gustos y edades. Ahora sé qué películas puedo ver con mis hijas.

source: Lançamentos
es: Libera

source: Baixar Relatório
es: Descargar informe

source: Contato
es: Contacto

source: Contate-nos
es: contáctenos

source: Enviar e-mail
es: Correo electrónico

source: Filmes Disponíveis
es: Películas disponibles

source: Todos os Filmes
es: Todas las películas

source: Relatório de Lançamentos
es: Informe de lanzamiento

source: Informações
es: Informaciones

source: Por Gêneros
es: Por géneros

source: Ação
es: Compartir

source: Família
es: Familia

source: Comédia
es: comedia

source: Assista ao Trailer
es: Mira el tráiler

source: Ver tudo
es: Véelo todo

source: Data de estreia
es: Fecha de lanzamiento

source: Sessões disponíveis
es: Sesiones disponibles

source: Relatório de Filmes
es: Informe de la película

source: Relatório de Filmes (Lançamentos)
es: Film Report (Estrenos)

source: Título do Filme
es: Título de la película

source: E-mail enviado com sucesso
es: Correo electrónico enviado con éxito

source: Falha ao enviar e-mail
es: No se ha podido enviar correo electrónico
